"MAC_LAUNCHER_DOWNLOADING" = "Dashlane をダウンロード中...";
"MAC_LAUNCHER_FAILED_CHECK_DESCRIPTION" = "Dashlane のインストール試行中にエラーが発生しました。インターネット接続をご確認の上、再度お試しください。";
"MAC_LAUNCHER_FAILED_CHECK_TITLE" = "インストールが失敗しました";
"MAC_LAUNCHER_FAILED_DOWNLOAD_DESCRIPTION" = "Dashlane のダウンロード試行中にエラーが発生しました。再度お試しください。";
"MAC_LAUNCHER_FAILED_DOWNLOAD_TITLE" = "ダウンロードに失敗しました";
"MAC_LAUNCHER_FAILED_INSTALL_DESCRIPTION" = "Dashlane のインストール試行中にエラーが発生しました。再度お試しください。";
"MAC_LAUNCHER_FAILED_INSTALL_TITLE" = "インストールが失敗しました";
"MAC_LAUNCHER_FAILED_WARNING_MANUAL_DONWLOAD" = "再度お試しください";
"MAC_LAUNCHER_FAILED_WARNING_QUIT" = "終了する";
"MAC_LAUNCHER_INCOMPLETE_WARNING_CONTINUE" = "インストールを続行";
"MAC_LAUNCHER_INCOMPLETE_WARNING_DESCRIPTION" = "Dashlane のインストールはあと少しで完了します。終了してもよろしいですか？";
"MAC_LAUNCHER_INCOMPLETE_WARNING_QUIT" = "終了する";
"MAC_LAUNCHER_INCOMPLETE_WARNING_TITLE" = "インストールは完了していません";
"MAC_LAUNCHER_INSTALLING" = "Dashlane をインストール中...";
"MAC_LAUNCHER_MACAPPSTORE_WARNING_DESCRIPTION" = "すでに App Store から Dashlane をインストール済みのようです。App Store で最新アップデートを確認してください。";
"MAC_LAUNCHER_MACAPPSTORE_WARNING_MANUAL_DONWLOAD" = "それでもダウンロードする";
"MAC_LAUNCHER_MACAPPSTORE_WARNING_OPEN" = "App Store を開く";
"MAC_LAUNCHER_MACAPPSTORE_WARNING_QUIT" = "終了する";
"MAC_LAUNCHER_MACAPPSTORE_WARNING_TITLE" = "Dashlane の App Store 版を利用する";
"MAC_LAUNCHER_WINDOW_TITLE" = "Dashlane をインストールする";
